Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/altinn.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: kunden så snart oppdraget er fullført eller salget er gjennomført.
nn: kunden så snart oppdraget er fullført eller salet er gjennomført.

source: Inntil du melder fra om sletting vil myndighetene legge til grunn at du har en virksomhet å rapportere om, og du må fortsatt svare på lovpålagte skjemaer.
nn: Inntil du melder frå om sletting vil myndigheitene leggje til grunn at du har ei verksemd å rapportere om, og du må framleis svare på lovpålagde skjema.

source: En forening av næringsdrivende kan få enerett for medlemmene til å bruke et varemerke eller et annet kjennetegn for sine varer eller tjenester.
nn: Ei foreining av næringsdrivande kan få einerett for medlemane til å bruke eit varemerke eller eit anna kjenneteikn for varene eller tenestene sine.

source: Dette forutsetter at arbeidsgiver kjøper maten, eller at arbeidstakeren dokumenterer kostnaden med kvittering.
nn: Dette føreset at arbeidsgjevaren kjøper maten, eller at arbeidstakaren dokumenterer kostnaden med kvittering.

source: velge å bruke dette i stedet for å ha et kassasystem.
nn: velje å bruke dette i staden for å ha eit kassasystem.

source: Skatteetaten vil så beregne hvor mye skatt du må betale.
nn: Skatteetaten vil så rekne ut kor mykje skatt du må betale.

source: Dersom du kan dokumentere at yrkeskjøringen overstiger 40 000 km i inntektsåret, blir fordelen beregnet av 75 prosent av bilens listepris som ny.
nn: Dersom du kan dokumentere at yrkeskøyringa overstig 40 000 km i inntektsåret, blir fordelen rekna av 75 prosent av listeprisen på bilen som ny.

source: Du må derfor selv endre skattekortet ditt og angi hvor mye du forventer å ta ut i arbeidsgodtgjørelse, utdeling og hvor stor din andel av overskuddet vil være.
nn: Du må derfor sjølv endre skattekortet ditt og føre opp kor mykje du forventar å ta ut i arbeidsgodtgjersle, utdeling og kor stor delen din av overskotet vil vere.

source: Alle arbeidsgivere er ansvarlig for å laste ned skattekortet til ansatte.
nn: Alle arbeidsgjevarar er ansvarlege for å laste ned skattekortet til dei tilsette.

source: Du kan også sjekke ut om din kommune har kommunale eller lokale tilskuddsordninger som det er mulig å søke på.
nn: Du kan også sjekke om kommunen din har kommunale eller lokale tilskotsordningar som det er mogeleg å søkje på.

source: Før du søker
nn: Før du søkjer

source: Noen forsikringer er obligatoriske (lovpålagte), men de fleste er frivillige.
nn: Nokre forsikringar er obligatoriske (lovpålagde), men dei fleste er frivillige.

source: Et varemerke er et navn, en logo eller et annet kjennetegn du kan bruke for å skille dine varer og tjenester fra andres.
nn: Eit varemerke er eit namn, ein logo eller eit anna kjenneteikn du kan bruke for å skilje varene og tenestene dine frå andres.

source: Plikten gjelder selv om honorar for det utførte arbeidet ikke er betalt, og uavhengig av eventuell taushetsplikt.
nn: Plikta gjeld sjølv om honorar for det utførte arbeidet ikkje er betalt, og uavhengig av eventuell teieplikt.

source: Hvis foreningen bare "ebber ut", uten formell avvikling, kan det dukke opp ukjente gjeldsposter og forpliktelser.
nn: Dersom foreininga berre "ebbar ut", utan formell avvikling, kan det dukke opp ukjente gjeldspostar og forpliktingar.

source: Karanteneperiode etter midlertidig ansettelse
nn: Karanteneperiode etter mellombels tilsetjing

source: Det er derfor viktig å følge opp kundefordringene hele tiden.
nn: Det er derfor viktig å følgje opp kundefordringane heile tida.

source: For å bruke skjemaet trenger du en av disse rollene i Altinn:
nn: For å bruke skjemaet treng du ei av desse rollene i Altinn:

source: Kreditfradrag kan kreves av personer som anses skattemessig bosatt i Norge etter norsk intern rett og eventuell skatteavtale.
nn: Kreditfrådrag kan krevjast av personar som blir rekna som busett i Noreg etter norsk intern rett og eventuell skatteavtale.

source: Melding om sykefravær
nn: Melding om sjukefråvær

source: Det er imidlertid vanlig å utbetale feriepengene en bestemt måned (for eksempel juni).
nn: Det er likevel vanleg å utbetale feriepengane ein bestemd månad (for eksempel juni).

source: Plikten til å utarbeide og sende inn årsregnskap og årsberetning gjelder selv om det ikke er drift i virksomheten.
nn: Plikta til å utarbeide og sende inn årsrekneskap og årsmelding gjeld sjølv om det ikkje er drift i verksemda.

source: Styremedlemmer kan gjøres erstatningsansvarlige for skade som de i sin rolle som styremedlemmer påfører selskapet, aksjonærer og andre.
nn: Styremedlemar kan gjerast erstatningsansvarlege for skadar som dei i rolla si som styremedlemar påfører selskapet, aksjonærar og andre.

source: Bekreft at du har valgt riktig melding
nn: Stadfest at du har valt rett melding

source: Kreditfradraget skal fordeles på følgende kategorier av inntekt:• inntekt ved virksomhet i lavskatteland, jf. skatteloven § 10-63, og inntekt skattlagt etter reglene i skatteloven §§ 10-60 til 10-68• inntekt ved utvinning av petroleum i utlandet,• annen utenlandsinntekt
nn: Kreditfrådraget skal ein fordele på desse kategoriane av inntekt:• inntekt ved verksemd i lågskatteland, jamfør skattelova § 10-63, og inntekt skattlagd etter reglane i skattelova §§ 10-60 til 10-68• inntekt ved utvinning av petroleum i utlandet,• anna inntekt i utlandet

source: Skattemeldingen for personlig næringsdrivende består av ett hovedskjema (skattemeldingen), samt ulike vedleggsskjema (for eksempel næringsoppgave 1).
nn: Skattemeldinga for personleg næringsdrivande består av eitt hovudskjema (skattemeldinga) og ulike vedleggsskjema (til dømes næringsoppgåve 1).

source: Både aksjeselskaper uten omsetning i inntektsåret (skattemeldingsperioden), og selskaper som ble stiftet mot slutten av inntektsåret - men ikke registrert i Foretaksregisteret før året etter, må sende inn skattemelding.
nn: Både aksjeselskap utan omsetning i inntektsåret (skattemeldingsperioden), og selskap som vart stifta mot slutten av inntektsåret - men ikkje registrert i Føretaksregisteret før året etter, må sende inn skattemelding.

source: Har du hull i nummerserien må du forklare hvorfor.
nn: Har du hull i nummerserien må du forklare kvifor.

source: , og selskapet skal ha et
nn: , og selskapet skal ha eit

source: Det kan være lurt å overvurdere kostnadene og undervurdere inntektene.
nn: Det kan vere lurt å overvurdere kostnadene og undervurdere inntektene.

source: I morgen er det en stor leveranse som må være ferdig, og Ola blir derfor bedt om å jobbe til ordren er klargjort.
nn: I morgon er det ein stor leveranse som må vere ferdig, og Ola blir derfor beden om å jobbe til ordren er klargjord.

source: Å nekte noen å kjøpe en vare eller benytte en tjeneste, eksempelvis nekte noen adgang til et utested på grunn av etnisitet, kjønn eller nedsatt funksjonsevne er ulovlig og kan straffes med bot eller fengsel inntil 6 måneder.
nn: Å nekte nokon å kjøpe ei vare eller bruke ei teneste, eksempelvis nekte nokon tilgang til ein utestad på grunn av etnisitet, kjønn eller nedsett funksjonsevne er ulovleg og kan straffast med bot eller fengsel inntil 6 månader.

source: desember 2021 gjelder fortrinnsretten i to år.
nn: desember 2021 gjeld føreretten i to år.

source: Som eksportør er det viktig å kjenne til ulike betalingsformer og leveringsbetingelser for å sikre at kunden betaler for varene, samt at ansvarsforhold og risiko er avklart mellom kjøper og selger.
nn: Som eksportør er det viktig å kjenne til ulike betalingsformer og leveringsvilkår for å sikre at kunden betalar for varene, og at ansvarsforhold og risiko er avklara mellom kjøpar og seljar.

source: Reservasjon mot å bli med til ny arbeidsgiver
nn: Reservasjon mot å bli med til ny arbeidsgjevar

source: Lånebasert hvor noen låner bort pengene sine mot avkastning over tid i prosjektet, også kalt crowdlending.
nn: Lånebasert der nokon låner bort pengane sine mot avkasting over tid i prosjektet, også kalla crowdlending.

source: Riktig finansiering er med påå gjøre oppstarten og den første tiden lettere for deg slik at du klarer å betale dine forpliktelser.
nn: Riktig finansiering er med påå gjere oppstarten og den første tida lettare for deg slik at du klarar å betale forpliktingane dine.

source: Virksomhetens eiendeler må omgjøres i penger.
nn: Eigedelane til verksemda må gjerast om i pengar.

source: Som arbeidsgiver kan du forsikre deg mot ansvar for sykepenger i arbeidsgiverperioden (arbeidsgiverperioden er normalt de første 16 sykedagene).
nn: Som arbeidsgjevar kan du forsikre deg mot ansvar for sjukepengar i arbeidsgjevarperioden (arbeidsgjevarperioden er normalt dei første 16 sjukedagane).

source: Når du leverer a-meldingen får du en tilbakemelding der kontonummer, KID og hvem du skal betale til går frem.
nn: Når du leverer a-meldinga får du ei tilbakemelding der kontonummer, KID og kven du skal betale til går fram.

source: Selv om de fleste bruker speditører til deklarering, fortolling og frakt, er det ditt ansvar som eksportør å sørge for at eksporten er i tråd med gjeldende regler.
nn: Sjølv om dei fleste brukar speditørar til deklarering, fortolling og frakt, er det ditt ansvar som eksportør å sørgje for at eksporten er i tråd med gjeldande reglar.

source: Du kan lese mer om funksjonalitet på
nn: Du kan lese meir om funksjonalitet på

source: I avviklingsperioden skal det utarbeides en fortegnelse over virksomhetens eiendeler, rettigheter og forpliktelser, og deretter gjøre opp en balanse i forbindelse med avviklingen.
nn: I avviklingsperioden skal det utarbeidast ei liste over eigedelane, rettane og forpliktingane til verksemda, og deretter gjere opp ein balanse i samband med avviklinga.

source: Skatt for personlige aksjonærer i aksjeselskap
nn: Skatt for personlege aksjonærar i aksjeselskap

source: Forretningsplanen gjør det enklere å se sammenhenger mellom det du skal tilby, markedet og hvilke ressurser som er nødvendig for å starte opp.
nn: Forretningsplanen gjer det enklare å sjå samanhengar mellom det du skal tilby, marknaden og kva for ressursar som er nødvendige for å starte opp.

source: Arbeidstaker som sitter i pålagt karantene etter reise eller karantene etter nærkontakt med smittet person, og mottar sykepenger etter den midlertidige forskriften om karantene fra folketrygdloven og arbeidsmiljøloven i forbindelse med covid-19-pandemien, har ikke krav påå få utsatt allerede avtalt ferie som sammenfaller med karanteneperioden.
nn: Arbeidstakarar som sit i pålagd karantene etter reise eller karantene etter nærkontakt med smitta person, og får sjukepengar etter den mellombelse forskrifta om karantene frå folketrygdlova og arbeidsmiljølova i samband med covid-19-pandemien, har ikkje krav påå få utsett allereie avtalt ferie som fell saman med karanteneperioden.

source: Vilkårene for dette skal fremgå av regelverket for pensjonsordningen/forsikringsavtalen som er inngått, og eventuelle avtaler som er inngått mellom arbeidsgiver og arbeidstaker (tariffavtaler og arbeidsavtaler).
nn: Vilkåra for dette skal gå fram av regelverket for permisjonsordninga/forsikringsavtalen som er inngått, og eventuelle avtalar som er inngått mellom arbeidsgjevar og arbeidstakar (tariffavtalar og arbeidsavtalar).

source: Etter at permittering er iverksatt kan det bli behov for å ta en eller flere arbeidstakere tilbake i jobb for et kortere tidsrom, men også utvide permitteringsgraden eller forlenge permitteringen. Dette er til en viss grad mulig.
nn: Etter at permittering er sett i verk, kan det bli behov for å ta ein eller fleire arbeidstakarar tilbake i jobb for eit kortare tidsrom, men også utvide permitteringsgraden eller forlengje permitteringa.

source: Hvis du vet at du ikke vil ha avgiftspliktig omsetning, kan du søke Skatteetaten om sletting fra Merverdiavgiftsregisteret.
nn: Dersom du veit at du ikkje vil ha avgiftspliktig omsetning, kan du søkje Skatteetaten om sletting frå Meirverdiavgiftsregisteret.

source: Konkursen meldes til tingretten der det ansvarlige selskapet er registrert.
nn: Konkursen melder ein til tingretten der det ansvarlege selskapet er registrert.

source: I noen tilfeller må man oppgi innloggingsinformasjon
nn: I nokre tilfelle må ein oppgje innloggingsinformasjon.

source: , som kreves for å kunne delegere videre.
nn: , som vert kravt for å kunne delegere vidare

source: For nyetablerte virksomheter er dette ofte et av de viktigste budsjettene å styre etter, da de fleste har begrensede midler tilgjengelig.
nn: For nyetablerte verksemder er dette ofte eit av dei viktigaste budsjetta å styre etter, då dei fleste har avgrensa middel tilgjengeleg.

source: Skatteplikten vil imidlertid kunne begrenses dersom NUF'et ledes fra utlandet og ikke har fast forretningssted eller hjemsted i Norge.
nn: Skatteplikta vil likevel kunne avgrensast dersom NUF'et vert leia frå utlandet og ikkje har fast forretningsstad eller heimstad i Noreg.

source: refundert fra NAV
nn: refundert frå NAV

source: Hvilken organisasjonsform som er riktig for deg må avgjøres etter en konkret vurdering, alle har sine fordeler og ulemper.
nn: Kva for organisasjonsform som er riktig for deg må avgjerast etter ei konkret vurdering, alle har sine fordelar og ulemper.

source: Endringer i beløp på en utgående faktura skal for eksempel gjøres ved at det lages en kreditnota.
nn: Endringar i beløp på ein utgåande faktura skal for eksempel gjerast ved at det vert laga ein kreditnota.

source: Hvis du har inntekt både som frilanser og arbeidstaker, utbetales sykepengene etter reglene for arbeidstakere.
nn: Dersom du har inntekt både som frilansar og arbeidstakar, vert sjukepengane utbetalte etter reglane for arbeidstakarar.

source: Har du en idé som representerer noe nytt, og ikke er i direkte konkurranse med andre kan du søke om støtte hos for eksempel Innovasjon Norge.
nn: Har du ein idé som representerer noko nytt, og ikkje er i direkte konkurranse med andre,. kan du søkje om støtte hos for eksempel Innovasjon Noreg.

source: dersom selskapet oppfyller nærmere krav.
nn: dersom selskapet oppfyller nærmare krav.

source: Seks enkle tiltak for å forebygge og håndtere trakassering og seksuell trakassering:
nn: Seks enkle tiltak for å førebyggje og handtere trakassering og seksuell trakassering:

source: Du har samme frist for å levere RF-1098 som skattemeldingen eller selskapsmeldingen.
nn: Du har same frist for å levere RF-1098 som skattemeldinga eller selskapsmeldinga.

source: Både forskjeller i arbeidets art (som skiller seg fra det ordinære), og markerte forskjeller i arbeidsmengde kan gi grunnlag for midlertidig ansettelse.
nn: Både forskjellar i arten til arbeidet (som skil seg frå det ordinære), og markerte forskjellar i arbeidsmengda kan gje grunnlag for mellombels tilsetjing.

source: Oppgi år og måneder rapporten skal gjelde for.
nn: Oppgi år og månader rapporten skal gjelde for.

source: Hvis du ikke har et lagersystem som ivaretar dette kan det fort bli utfordrende å få tellingen rett.
nn: Dersom du ikkje har eit lagersystem som ivaretek dette kan det fort bli utfordrande å få teljinga rett.

source: Den økte aktiviteten har resultert i at hun har fått en rekke utgifter i forbindelse med forberedelse og gjennomføring av oppdragene.
nn: Den auka aktiviteten har resultert i at ho har fått ei rekkje utgifter i samband med førebuingar og gjennomføring av oppdraga.

source: Dette betyr at hvis du ikke bruker varemerket for alle varene og/eller tjenestene du har registrert det for innen fem år, kan registreringen helt eller delvis bli slettet hvis noen sender et krav om dette til Patentstyret.
nn: Dette betyr at dersom du ikkje brukar varemerket for alle varene og/eller tenestene du har registrert det for innan fem år, kan registreringa heilt eller delvis bli sletta dersom nokon sender eit krav om dette til Patentstyret.

source: Disse må levere på papir.
nn: Desse må levere på papir.

source: Her får du vite hva som kreves for å starte et samvirkeforetak, og hvordan dere går frem når dere skal registrere foretaket.
nn: Her får de vite kva som krevst for å starte eit samvirkeføretak, og korleis de går fram når de skal registrere føretaket.

source: Under saksbehandlingen kan både styrets medlemmer og daglig leder kreve en protokolltilførsel, det vil si at man i vedtaket får tilkjennegitt sin oppfatning av en sak.
nn: Under saksbehandlinga kan både styremedlemar og dagleg leiar krevje ein protokolltilførsel, det vil seie at ein i vedtaket får gje til kjenne oppfatninga si av ei sak.

source: Når beskatningen er gjennomført i et land som Norge har skatteavtale med og inntekten omfattes av avtalen, kan det bare gis kreditfradrag når det følger av skatteavtalen at formuen/inntekten kan beskattes i det annet land og at Norge skal gi fradrag for den utenlandske skatten i norsk fastsatt skatt.
nn: Når skattlegginga er gjennomførd i eit land som Noreg har skatteavtale med, og inntekta er omfatta av avtalen, kan det berre gjevast kreditfrådrag når det følgjer av skatteavtalen at formuen/inntekta kan skattleggjast i det andre landet, og at Noreg skal gje frådrag for den utanlandske skatten i norsk fastsett skatt.

source: Bruk av et manuelt regneark stiller imidlertid større krav til kunnskap om hvordan bokføringen skal gjøres, og det er lettere å gjøre feil.
nn: Bruk av eit manuelt rekneark stiller likevel større krav til kunnskap om korleis bokføringa skal gjerast, og det er lettare å gjere feil.

source: Begge foreldre kan ta ut foreldrepermisjon som delvis permisjon innenfor en tidsramme på tre år
nn: Begge foreldra kan ta ut foreldrepermisjon som delvis permisjon innanfor ei tidsramme på tre år

source: Hvis du ønsker en slik beskrivende tekst i varemerket ditt, må du legge til noe annet som har særpreg for at det skal kunne registreres.
nn: Dersom du ønskjer ein slik skildrande tekst i varemerket ditt, må du leggje til noko anna som har særpreg for at det skal kunne registrerast.

source: Styret kan velge å tildele signatur eller prokura til styremedlemmer, daglig leder eller navngitte ansatte.
nn: Styret kan velje å tildele signatur eller prokura til styremedlemar, dagleg leiar eller namngjevne tilsette.

source: også deltaker som har realisert med virkning fra 1.
nn: også deltakar som har realisert med verknad frå 1.

source: Vi vil deretter vurdere om opplysningene kan unntas fra offentligheten.
nn: Vi vil deretter vurdere om opplysingane kan haldast unna offentlegheita.

source: Forskjellsbehandlingen må ha et saklig formål, være nødvendig for å oppnå formålet og ikke være uforholdsmessig inngripende overfor den eller de som forskjellsbehandles.
nn: Forskjellsbehandlinga må ha eit sakleg formål, vere nødvendig for å oppnå formålet og ikkje vere uforholdsmessig inngripande overfor den eller dei som vert forskjellsbehandla.

source: For mange små virksomheter er det greit å systematisere bilagene i en perm med skillekort for å skille ulike bilagstyper.
nn: For mange små verksemder er det greit å systematisere vedlegga i ein perm med skiljekort for å skilje ulike vedleggstypar.

source: Store og små foretak
nn: Store og små føretak

source: Send purring eller inkassovarsel så snart som mulig etter forfall.
nn: Send purring eller inkassovarsel så snart som mogleg etter forfall.

source: Skal leveres av selskap og innretning som har transaksjoner og mellomværender med nærstående foretak.
nn: Skal leverast av selskap og innretning som har transaksjonar og mellomverande med nærståande føretak.

source: Det er Brønnøysundregistrene, som forvalter av Altinn-løsningen, som bestemmer hvilke opplysninger Google kan innhente om bruken av nettstedet.
nn: Det er Brønnøysundregistera, som forvalter av Altinn-løysinga, som bestemmer kva opplysingar Google kan innhente om bruken av nettstaden.

source: Skjemaet skal brukes både ved kjøp i fri handel og ved gavesalg.
nn: Skjemaet skal brukast både ved kjøp i fri handel og ved gåvesal.

source: Det er styret som har ansvar for økonomien i aksjeselskapet.
nn: Det er styret som har ansvaret for økonomien i aksjeselskapet.

source: Hvis arbeidsgiver ikke melder yrkesskade
nn: Dersom arbeidsgjevar ikkje melder yrkesskade

source: Etter forfall er det fritt opp til deg hvor lenge du vil vente med å purre på innbetalingen, og hvor mange ganger du vil purre før du eventuelt sender inkassovarsel.
nn: Etter forfall er det fritt opp til deg kor lenge du vil vente med å purre på innbetalinga, og kor mange gonger du vil purre før du eventuelt sender inkassovarsel.

source: Ekstraordinær generalforsamling innkalles og gjennomføres på samme måte som en ordinær generalforsamling.
nn: Ekstraordinær generalforsamling vert kalla inn og gjennomført på same måte som ei ordinær generalforsamling.

source: Vi anbefaler å laste ned fil med eksisterende rolledelegeringer, via knappen Last ned
nn: Vi tilrår å laste ned fil med eksisterande rolledelegeringar, via knappen Last ned.

source: Det vil gi en pekepinn på hvilken pris du kan få.
nn: Det vil gje ein peikepinn på kva pris du kan få.

source: Når regnskapsåret er over skal regnskapet avsluttes.
nn: Når rekneskapsåret er over skal rekneskapen avsluttast.

source: For eksempel krever vedtektsendringer kvalifisert flertall, det vil si mer enn to tredjedels flertall av de avgitte stemmene.
nn: For eksempel krev vedtektsendringar kvalifisert fleirtal, det vil seie meir enn to tredjedels fleirtal av dei avgjevne stemmene.

source: Dersom foretaket ikke er registrert i Foretaksregisteret kan du ikke bestille firmaattest, men du kan laste ned en registerutskrift med opplysninger fra Enhetsregisteret.
nn: Dersom føretaket ikkje er registrert i Føretaksregisteret kan du ikkje bestille firmaattest, men du kan laste ned ei registerutskrift med opplysningar frå Einingsregisteret.

source: Lag gode rutiner for å melde fra om seksuell trakassering og trakassering, og hvordan hendelsene skal håndteres, og informer om disse.
nn: Lag gode rutiner for å melde frå om seksuell trakassering og trakassering, og korleis hendingane skal handterast. Informer om desse.

source: I realiteten risikerer dermed arbeidstakerne å få en dårligere ordning enn det de hadde hos tidligere arbeidsgiver.
nn: I realiteten risikerer dermed arbeidstakarane å få ei dårlegare ordning enn det dei hadde hos tidlegare arbeidsgjevar.

source: Krav om fradrag for utenlandsk skatt kan ikke fremsettes senere enn 10 år etter utløpet av året inntekt og/eller formue i utlandet var skattepliktig i Norge.
nn: Ein kan ikkje framsetja krav om frådrag for utanlandsk skatt seinare enn 10 år etter utløpet av året inntekt og/eller formue i utlandet var skattepliktig i Noreg.

source: Spørsmål om inhabilitet kommer normalt opp i saker hvor det kan stilles spørsmål om et styremedlem har særinteresse i saken.
nn: Spørsmål om inhabilitet kjem normalt opp i saker der det kan stillast spørsmål om ein styremedlem har ei særinteresse i saka.

source: For utenlandske selskaper med begrenset ansvar (tilsvarende for eksempel aksjeselskap) skal det beregnes 22 prosent skatt av overskuddet i Norge.
nn: For utanlandske selskap med avgrensa ansvar (tilsvarande for eksempel aksjeselskap) skal det reknast 22 prosent skatt av overskotet i Noreg.

source: Dersom forfallet er lørdag, søndag eller helligdag, er det påfølgende arbeidsdag som er frist for innlevering og betaling.
nn: Dersom forfallet er laurdag, søndag eller heilagdag, er det påfølgjande arbeidsdag som er frist for innlevering og betaling.

source: Dersom bedriften din er registrert med kommunenummer 2312 skal du betale til Skatteoppkrever utland.
nn: Dersom bedrifta di er registrert med kommunenummer 2312 som skattekontor, skal du betale til Skatteoppkrevjar utland.
